---
layout: single
title: "サイトマップ"
permalink: sitemap
---

# 1.鹿児島県警の構造的問題と組織対応

 - 幹部による組織的な隠ぺい工作・もみ消し疑惑

 - 不透明な情報公開と説明責任

 - 人事・処分と組織体質に関する疑問

 - ジェンダーや性犯罪への認識

 - 公益通報・内部告発とその扱い

# 2.鹿児島県警内部告発事件

 - 枕崎署員による盗撮事件隠ぺい疑惑

 - 霧島署員による巡回連絡簿悪用事案隠ぺい疑惑

 - ウェブメディア「HUNTER」への家宅捜索

 - 生活安全部長による内部告発

 - 告発文書「鹿児島県警の闇」

 - 勾留理由開示請求での隠ぺい告発

 - 国家公務員法守秘義務違反事件

# 3.個別不祥事と疑惑

 - 元公安課巡査長による内部告発（地方公務員守秘義務違反事件）

 - 霧島署員によるストーカー事案もみ消し疑惑

 - 霧島署員によるストーカー事案もみ消し疑惑関係

 - 結婚詐欺事件・性的暴行事件の被害届受理拒否

 - 「刑事企画課だより」と抗議

 - 前捜査二課長・警視が不同意性交・情報漏えいで書類送検

 - 野川明輝前本部長への刑事告発

 - 近年発生したその他の不祥事

# 4.監察・議会・報道の動き
 - 鹿児島県警の再発防止策

 - 警察庁特別監察・国家公安委員会の対応

 - 鹿児島県公安委員会の対応

 - 鹿児島県議会

 - 本会議

 - 総務警察委員会

 - 百条委員会設置関連

 - 国会議論

 - 全国報道の推移

 - 地元報道の推移

# 5.制度・構造・歴史から見る警察組織の問題

 - ２０００年の警察改革・警察四大不祥事とは？

 - 他県警察での組織的な不正の疑いや追及

 - 日本の警察での内部告発の歴史

 - 海外の警察での内部告発と制度比較

 - 警察組織・制度・警察報道の問題点

# 6.資料・時系列・参考情報

 - 時系列表

 - 鹿児島県警察の記者会見・公式発表

 - 鹿児島県警問題 報道まとめ

  - 志布志事件・鹿児島中央署制圧死事件

 - 兵庫県文書問題との比較
